{
  "affirmations": [
    {
      "affirmationId": 1,
      "text": "Когда человек ленится, он получает от этого удовольствие. Это личный выбор, не вызывающий чувство вины. Если Вы чувствуете вину, стыд, понимаете, что это неправильно, то это 100% не лень."
    },
    {
      "affirmationId": 2,
      "text": "Возможно, Вы не достигли сегодня всего, чего хотели для максимальной продуктивности, но вместо того, чтобы критиковать себя за «лень» и «неспособность», луше сконцентрируйтесь на том, что Вам удалось сделать."
    },
    {
      "affirmationId": 3,
      "text": "Попытка игнорировать или подавлять чувство вины не избавит от нее. Попробуйте всух заявить, что, отдыхая, Вы заботитесь себе и гордитесь этим. Четкое объявление о своем намерении и гордости за трудный выбор может со временем уменьшить чувство вины."
    },
    {
      "affirmationId": 4,
      "text": "Позитивные действия не станут привычками, если Вы будете думать о них как об обязательствах или наказании. Не говорите себе «я должен» и «так надо». Старайтесь думать о плюсах, которые принесут Вам эти действия и измените своё восприятие."
    },
    {
      "affirmationId": 5,
      "text": "Вырабатывая новую привычку, Вы потерпите неудачу. Вполне возможно даже много раз. Но это нормально! Ни у кого не получается с первого раза. Но определенно есть смысл в том, чтобы попытаться. Смысл в том, чтобы начать делать хоть что-то."
    },
    {
      "affirmationId": 6,
      "text": "Отдых действительно необходим, особенно при эмоциональном выгорании. Если есть возможность отдохнуть — используйте её, не заставляйте себя быть продуктивным лишь из чувства вины. Разрешите себе отдыхать."
    },
    {
      "affirmationId": 7,
      "text": "Избавиться от сонливости и вялости в течении дня возможно лишь при устоявшемся режиме. Как бы это ни звучало банально, засыпать и просыпаться в одно и то же время (даже по выходным) очень полезно для здоровья."
    },
    {
      "affirmationId": 8,
      "text": "В трудные периоды не должно быть лишних негативных эмоций: если после тяжелой недели Вы выбираете фильм на вечер и решаете посмотреть драму, то это дополнительная нагрузка на психику, а не отдых."
    },
    {
      "affirmationId": 9,
      "text": "Делайте паузы: если работать без перерывов, то энергии нужно будет больше, чем если бы Вы регулярно, хоть и ненадолго, переключались на отдых. Желательно отвлекаться от работы на 15-20 минут хотя бы каждые 3 часа."
    },
    {
      "affirmationId": 10,
      "text": "Вы можете гордиться небольшими достижениями. Например, титул в игре, вкусно приготовленный завтрак или ранний подъем с постели, маленькие достижения всё ещё являются достижениями."
    },
    {
      "affirmationId": 11,
      "text": "Многозадачность — это зло. Делайте только одно дело в один момент времени. Само переключение между несколькими делами занимает очень много энергии. Тело и психика страдают вместе с каждым новым делом и напряжением."
    },
    {
      "affirmationId": 12,
      "text": "Последовательно меняйте типы задач в течение дня, чтобы нагружались разные отделы мозга. Но не выполняйте разные задачи в один момент времени: смена контекста — очень энергозатратная операция для мозга."
    },
    {
      "affirmationId": 13,
      "text": "Перфекционизм — враг, если Вы хотите добиться цели. Прогресс выше совершенства, всегда. Вам не нужно доказывать свою ценность. Всё временно. Используйте время, которое у Вас есть, чтобы как можно больше наслаждаться жизнью."
    },
    {
      "affirmationId": 14,
      "text": "Если Вы прокрастинируете и задача кажется Вам непосильной, то поставьте себе цель сделать хотя бы одно маленькое действие относительно этой задачи. Это заставит Вас двигаться в нужно направлении, и следующий шаг будет уже проще."
    },
    {
      "affirmationId": 15,
      "text": "Если Вы страдаете от прокрастинации, попробуйте заставить себя выполнить задание сразу, как только Вы проснетесь. Страшная тайна заключается в том, что чем больше Вы откладываете, тем тяжелее Вам будет сделать это."
    },
    {
      "affirmationId": 16,
      "text": "Вы можете отдохнуть и сделать перерыв, даже если Вы мало что сделали сегодня. Отдых не должен быть «заслуженным», это необходимость. Иногда даже простое существование может быть утомительным."
    },{
      "affirmationId": 17,
      "text": "Ваше здоровье важнее любых материальных вещей, ради которых Вы им жертвуете. Жизнь не должна состоять из жертв и гонки за продуктивностью, жизнью нужно наслаждаться, позволяйте себе маленькие радости, кажущиеся незначительными."
    },
    {
      "affirmationId": 18,
      "text": "Избегаете маленькой, но неприятной задачи? Скажите себе, что нужно пострадать не больше 20 минут, а затем Вы можете вернуться к тому, что Вы хотите делать. Может оказаться, что «страдания» не так уж и ужасны."
    },
    {
      "affirmationId": 19,
      "text": "— Ни один человек не бывает на 100% счастлив 100% времени.\n— Просить о помощи и нуждаться в ней — это нормально.\n— Плохой день не предвещает плохое существование.\n— Однажды всё наладится, пускай даже на несколько минут, но это так."
    },
    {
      "affirmationId": 20,
      "text": "Ставьте себе несколько ежедневных целей. Пусть они будут реалистичными и достижимыми. Выполнение этих целей и фиксирование их в списке выполненных дел поможет осознать Вам, что Вы не тратите время попусту."
    },
    {
      "affirmationId": 21,
      "text": "Если Вас мотивирует количество выполненных дел, это отлично. Не отказывайте себе в этом. Но не используйте эти измерения против себя, чтобы оценить свои неудачи или недостатки."
    },
    {
      "affirmationId": 22,
      "text": "В худшие времена Ваши мысли лгут Вам. В плохом настроении нельзя принимать решения и верить внутреннему голосу, который ругает Вас.\nВы не бесполезны, а Ваша жизнь не бессмысленна, у всего есть ценность."
    },
    {
      "affirmationId": 23,
      "text": "Не можете заставить себя сделать это конкретное дело? Ничего страшного, сделайте другие дела, на которые у Вас хватает сил. Или не делайте сегодня ничего вообще, если это не нанесет Вашей повседневной жизни серьезный ущерб."
    },
    {
      "affirmationId": 24,
      "text": "Счастье — это внутренняя работа над собой и своим восприятием. Измените свое мышление, измените свою жизнь, не гонитесь за продуктивностью и прочими модными вещами. Определите, что важно именно для Вас."
    },
    {
      "affirmationId": 25,
      "text": "— Ваша жизнь повернется в нужное русло.\n— Вы снова почувствуете себя счастливым.\n— Эмоциональное выгорание это временные трудности.\n— Продолжайте идти, что бы Вы ни делали, шаг за шагом."
    }
  ]
}